
/* Class = "NSButtonCell"; title = "Bildsequenz"; ObjectID = "100493"; */
"100493.title" = "Bildsequenz";

/* Class = "NSTextFieldCell"; title = "Audio:"; ObjectID = "100495"; */
"100495.title" = "Audio:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100498"; */
"100498.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "In Stereo mischen"; ObjectID = "100499"; */
"100499.title" = "In Stereo mischen";

/* Class = "NSMenuItem"; title = "Alle Spuren importieren"; ObjectID = "100500"; */
"100500.title" = "Alle Spuren importieren";

/* Class = "NSButtonCell"; title = "Als 360° importieren"; ObjectID = "Svn-kc-3Qj"; */
"Svn-kc-3Qj.title" = "Als 360° importieren";
